Repository: ephraimbel/Bible-Plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: am, ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, sw, tl, zh_hans, zh_hant

source: Wide
am: ሰፊ
de: Breit
es: Ancho
fr: Large
id: Lebar
it: Ampio
ja: 広い
ko: 넓음
pl: Szeroki
pt_br: Largo
ru: Широкий
sw: Pana
tl: Malawak
zh_hans: 宽
zh_hant: 寬

source: Wisdom
am: ጥበብ
de: Weisheit
es: Sabiduría
fr: Sagesse
id: Hikmat
it: Saggezza
ja: 知恵
ko: 지혜
pl: Mądrość
pt_br: Sabedoria
ru: Мудрость
sw: Hekima
tl: Karunungan
zh_hans: 智慧
zh_hant: 智慧

source: Wisest King
am: እጅግ ጥበበኛ ንጉሥ
de: Weisester König
es: Rey más sabio
fr: Roi le plus sage
id: Raja terbijak
it: Re più saggio
ja: 最も賢い王
ko: 가장 지혜로운 왕
pl: Najmądrzejszy król
pt_br: Rei mais sábio
ru: Мудрейший царь
sw: Mfalme mwenye hekima zaidi
tl: Pinakamatalinong hari
zh_hans: 最智慧的君王
zh_hant: 最智慧的君王

source: Woman of Loyalty
am: ታማኝ ሴት
de: Frau der Treue
es: Mujer de lealtad
fr: Femme de loyauté
id: Wanita kesetiaan
it: Donna di lealtà
ja: 忠誠の女性
ko: 충성의 여인
pl: Kobieta wierności
pt_br: Mulher de lealdade
ru: Женщина верности
sw: Mwanamke mwaminifu
tl: Babae ng katapatan
zh_hans: 忠贞的女人
zh_hant: 忠貞的女人

source: Worship Pads
am: የአምልኮ ፓዶች
es: Acordes de adoración
fr: Nappes d'adoration
id: Pad ibadah
it: Tappeti di adorazione
ja: 礼拝パッド
ko: 예배 패드
pl: Pady uwielbienia
pt_br: Acordes de louvor
ru: Поклоненческие подложки
sw: Tabaka za ibada
zh_hans: 敬拜音垫
zh_hant: 敬拜音墊

source: Wrote a Prayer
am: ጸሎት ጻፈ
de: Gebet geschrieben
es: Escribió una oración
fr: Prière écrite
id: Menulis doa
it: Ha scritto una preghiera
ja: 祈りを書いた
ko: 기도를 적음
pl: Zapisano modlitwę
pt_br: Escreveu uma oração
ru: Написал молитву
sw: Aliandika sala
tl: Sumulat ng panalangin
zh_hans: 写了一篇祷告
zh_hant: 寫了一篇禱告

source: Your verse for today is ready.
am: የዛሬ ጥቅስህ ዝግጁ ነው።
de: Dein Vers für heute ist bereit.
es: Tu versículo de hoy está listo.
fr: Votre verset du jour est prêt.
id: Ayat hari ini sudah siap untukmu.
it: Il tuo versetto di oggi è pronto.
ja: 今日のみことばが届きました。
ko: 오늘의 말씀이 준비되었어요.
pl: Twój dzisiejszy werset jest gotowy.
pt_br: Seu versículo de hoje está pronto.
ru: Ваш стих на сегодня готов.
sw: Mstari wako wa leo uko tayari.
tl: Handa na ang talata mo ngayon.
zh_hans: 你今日的经文已准备好。
zh_hant: 你今日的經文已準備好。

source: All
am: ሁሉ
de: Alle
es: Todo
fr: Tout
id: Semua
it: Tutto
ja: すべて
ko: 전체
pl: Wszystko
pt_br: Tudo
ru: Все
sw: Zote
tl: Lahat
zh_hans: 全部
zh_hant: 全部

source: Animated
am: እንቅስቃሴ ያለው
de: Animiert
es: Animado
fr: Animé
id: Animasi
it: Animato
ja: アニメーション
ko: 애니메이션
pl: Animowane
pt_br: Animado
ru: Анимированный
sw: Iliyohuishwa
zh_hans: 动态
zh_hant: 動態

source: Complete Bible
am: ሙሉ መጽሐፍ ቅዱስ
de: Vollständige Bibel
es: Biblia completa
fr: Bible complète
id: Alkitab lengkap
it: Bibbia completa
ja: 完全な聖書
ko: 완전한 성경
pl: Pełna Biblia
pt_br: Bíblia completa
ru: Полная Библия
sw: Biblia kamili
tl: Buong Bibliya
zh_hans: 完整圣经
zh_hant: 完整聖經

source: Gradients
am: ግራዲየንቶች
de: Farbverläufe
es: Degradados
fr: Dégradés
id: Gradasi
it: Sfumature
ja: グラデーション
ko: 그라데이션
pl: Gradienty
pt_br: Gradientes
ru: Градиенты
sw: Mabadiliko ya rangi
zh_hans: 渐变
zh_hant: 漸變

source: Guidance
am: መምሪያ
de: Führung
es: Guía
fr: Direction
id: Bimbingan
it: Guida
ja: 導き
ko: 인도하심
pl: Prowadzenie
pt_br: Direção
ru: Водительство
sw: Uongozi
tl: Patnubay
zh_hans: 引导
zh_hant: 引導

source: Images
am: ምስሎች
de: Bilder
es: Imágenes
id: Gambar
it: Immagini
ja: 画像
ko: 이미지
pl: Obrazy
pt_br: Imagens
ru: Изображения
sw: Picha
tl: Mga larawan
zh_hans: 图像
zh_hant: 圖像

source: Intercession
am: አማላጅነት
de: Fürbitte
es: Intercesión
id: Syafaat
it: Intercessione
ja: とりなし
ko: 중보
pl: Wstawiennictwo
pt_br: Intercessão
ru: Ходатайство
sw: Maombezi
tl: Pamamagitan
zh_hans: 代祷
zh_hant: 代禱

source: New Testament
am: አዲስ ኪዳን
de: Neues Testament
es: Nuevo Testamento
fr: Nouveau Testament
id: Perjanjian Baru
it: Nuovo Testamento
ja: 新約聖書
ko: 신약
pl: Nowy Testament
pt_br: Novo Testamento
ru: Новый Завет
sw: Agano Jipya
tl: Bagong Tipan
zh_hans: 新约
zh_hant: 新約

source: New Testament only
am: አዲስ ኪዳን ብቻ
de: Nur Neues Testament
es: Solo Nuevo Testamento
fr: Nouveau Testament seulement
id: Hanya Perjanjian Baru
it: Solo Nuovo Testamento
ja: 新約聖書のみ
ko: 신약만
pl: Tylko Nowy Testament
pt_br: Apenas Novo Testamento
ru: Только Новый Завет
sw: Agano Jipya tu
tl: Bagong Tipan lamang
zh_hans: 仅新约
zh_hant: 僅新約

source: Old Testament
am: ብሉይ ኪዳን
de: Altes Testament
es: Antiguo Testamento
fr: Ancien Testament
id: Perjanjian Lama
it: Antico Testamento
ja: 旧約聖書
ko: 구약
pl: Stary Testament
pt_br: Antigo Testamento
ru: Ветхий Завет
sw: Agano la Kale
tl: Lumang Tipan
zh_hans: 旧约
zh_hant: 舊約

source: Old Testament only
am: ብሉይ ኪዳን ብቻ
de: Nur Altes Testament
es: Solo Antiguo Testamento
fr: Ancien Testament seulement
id: Hanya Perjanjian Lama
it: Solo Antico Testamento
ja: 旧約聖書のみ
ko: 구약만
pl: Tylko Stary Testament
pt_br: Apenas Antigo Testamento
ru: Только Ветхий Завет
sw: Agano la Kale tu
tl: Lumang Tipan lamang
zh_hans: 仅旧约
zh_hant: 僅舊約

source: Partial
am: ከፊል
de: Teilweise
es: Parcial
fr: Partiel
id: Sebagian
it: Parziale
ja: 部分的
ko: 일부
pl: Częściowe
pt_br: Parcial
ru: Частично
sw: Sehemu
tl: Bahagya
zh_hans: 部分
zh_hant: 部分

source: Pause
am: አቁም
es: Pausar
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
pl: Pauza
pt_br: Pausar
ru: Пауза
sw: Sitisha
tl: I-pause
zh_hans: 暂停
zh_hant: 暫停

source: Scripture
am: ቅዱስ መጽሐፍ
de: Schrift
es: Escritura
fr: Écriture
id: Kitab Suci
it: Scrittura
ja: 聖書
ko: 성경
pl: Pismo
pt_br: Escritura
ru: Писание
sw: Maandiko
tl: Kasulatan
zh_hans: 圣经
zh_hant: 聖經

source: Strength
am: ጥንካሬ
de: Stärke
es: Fortaleza
fr: Force
id: Kekuatan
it: Forza
ja: 力
ko: 힘
pl: Siła
pt_br: Força
ru: Сила
sw: Nguvu
tl: Lakas
zh_hans: 力量
zh_hant: 力量

source: Theology
am: ስነ-መለኮት
de: Theologie
es: Teología
fr: Théologie
id: Teologi
it: Teologia
ja: 神学
ko: 신학
pl: Teologia
pt_br: Teologia
ru: Богословие
sw: Theolojia
tl: Teolohiya
zh_hans: 神学
zh_hant: 神學

source: deep
am: ጥልቅ
de: tief
es: profundo
fr: profond
id: dalam
it: profondo
ja: 深く
ko: 깊이
pl: głęboko
pt_br: profundo
ru: глубокий
sw: kina
tl: malalim
zh_hans: 深入
zh_hant: 深入

source: explored
am: የተዳሰሰ
de: erforscht
es: explorado
fr: exploré
id: dijelajahi
it: esplorato
ja: 探究済み
ko: 탐구함
pl: eksplorowane
pt_br: explorado
ru: исследован
sw: imechunguzwa
tl: natuklasan
zh_hans: 已探索
zh_hant: 已探索

source: surface
am: ላይ
de: Oberfläche
es: superficial
id: permukaan
it: superficie
ja: 表面
ko: 표면
pl: powierzchnia
pt_br: superficial
ru: поверхность
sw: juu
tl: ibabaw
zh_hans: 表面
zh_hant: 表面

source: 4.9 · Used by 700,000+ believers
am: 4.9 · በ700,000+ የምርምር አማካሪዎች ተጠቃሚ ነው
de: 4.9 · Genutzt von über 700.000 Gläubigen
es: 4.9 · Usado por más de 700,000 creyentes
fr: 4.9 · Utilisé par plus de 700 000 croyants
id: 4.9 · Digunakan oleh lebih dari 700.000 orang percaya
it: 4.9 · Utilizzato da oltre 700.000 credenti
ja: 4.9 · 70万人以上の信者に使用されています
ko: 4.9 · 70만 이상의 신자들이 사용합니다
pl: 4.9 · Używane przez ponad 700 000 wierzących
pt_br: 4.9 · Usado por mais de 700.000 crentes
ru: 4.9 · Используется более 700,000 верующими
sw: 4.9 · Inatumika na waamini zaidi ya 700,000
tl: 4.9 · Ginagamit ng higit sa 700,000 na mga mananampalataya
zh_hans: 4.9 · 超过70万信徒使用
zh_hant: 4.9 · 超過 700,000 名信徒使用

source: Let the Spirit lead your thoughts…
am: መንፈስ እንደ ወይዘር እንዲሆን ይቀርባል…
de: Lassen Sie den Geist Ihre Gedanken leiten…
es: Deja que el Espíritu guíe tus pensamientos…
fr: Laissez l'Esprit guider vos pensées…
id: Biarkan Roh memimpin pikiranmu…
it: Lascia che lo Spirito guidi i tuoi pensieri…
ja: 聖霊があなたの思いを導きます…
ko: 성령이 당신의 생각을 인도하게 하십시오…
pl: Niech Duch prowadzi Twoje myśli…
pt_br: Deixe o Espírito guiar seus pensamentos…
ru: Пусть Дух ведет ваши мысли…
sw: Acha Roho aongoze mawazo yako…
tl: Hayaan mong ang Espiritu ang manguna sa iyong mga iniisip…
zh_hans: 让圣灵引导你的思想……
zh_hant: 讓聖靈引導你的思想……

source: Preparing your feed…
am: የእርስዎን እንቅስቃሴ እንደሚያዘጋጅ...
de: Bereite deinen Feed vor…
es: Preparando tu feed…
fr: Préparation de votre fil…
id: Menyiapkan umpanmu…
it: Preparando il tuo feed…
ja: あなたのフィードを準備中…
ko: 피드를 준비하는 중…
pl: Przygotowuję Twój kanał…
pt_br: Preparando seu feed…
ru: Подготовка вашего фида…
sw: Tukijiandaa kwa ajili ya mlo wako…
tl: Inihahanda ang iyong feed…
zh_hans: 正在准备您的动态……
zh_hant: 正在準備您的動態……

source: Speak naturally — Bible+ will respond out loud.
am: በተለምዶ ይናገሩ — Bible+ በድምፅ ይመልስ ይሆናል.
de: Sprechen Sie natürlich — Bible+ wird laut antworten.
es: Habla naturalmente — Bible+ responderá en voz alta.
fr: Parlez naturellement — Bible+ répondra à voix haute.
id: Bicaralah secara alami — Bible+ akan menjawab dengan suara keras.
it: Parla naturalmente — Bible+ risponderà ad alta voce.
ja: 自然に話してください — Bible+ が声に出して応答します。
ko: 자연스럽게 말하세요 — Bible+가 소리 내어 응답합니다.
pl: Mów naturalnie — Bible+ odpowie na głos.
pt_br: Fale naturalmente — Bible+ responderá em voz alta.
ru: Говорите естественно — Bible+ ответит вслух.
sw: Zungumza kwa kawaida — Bible+ itajibu kwa sauti.
tl: Magsalita ng natural — tutugon ang Bible+ nang malakas.
zh_hans: 自然地说 — Bible+ 将会大声回应。
zh_hant: 自然地說 — Bible+ 將會大聲回應。

source: A Moment Before Sleep 🌙
am: ከእንቅልፍ በፊት አንድ ቀን ይቅርታ 🌙
de: Ein Moment vor dem Schlaf 🌙
es: Un Momento Antes de Dormir 🌙
fr: Un Moment Avant de Dormir 🌙
id: Sebuah Momen Sebelum Tidur 🌙
it: Un Momento Prima di Dormire 🌙
ja: 眠る前のひととき 🌙
ko: 잠들기 전의 순간 🌙
pl: Chwila przed snem 🌙
pt_br: Um Momento Antes de Dormir 🌙
ru: Момент перед сном 🌙
sw: Wakati Mmoja Kabla ya Kulala 🌙
tl: Isang Sandali Bago Matulog 🌙
zh_hans: 睡前片刻 🌙
zh_hant: 睡前的片刻 🌙

source: Evening Prayer Time 🕊️
am: የእለቱ ጸሎት ጊዜ 🕊️
de: Abendgebetszeit 🕊️
es: Hora de Oración Vespertina 🕊️
fr: Temps de Prière du Soir 🕊️
id: Waktu Doa Malam 🕊️
it: Tempo di Preghiera Serale 🕊️
ja: 夕の祈りの時間 🕊️
ko: 저녁 기도 시간 🕊️
pl: Czas modlitwy wieczornej 🕊️
pt_br: Hora da Oração da Noite 🕊️
ru: Время вечерней молитвы 🕊️
sw: Wakati wa Sala ya Jioni 🕊️
tl: Oras ng Panalangin sa Gabi 🕊️
zh_hans: 晚祷时间 🕊️
zh_hant: 晚間祈禱時間 🕊️

source: Midday Prayer ✨
am: የምሽት ጸሎት ✨
de: Mittagsgebet ✨
es: Oración del Mediodía ✨
fr: Prière de Midi ✨
id: Doa Siang ✨
it: Preghiera di Mezzogiorno ✨
ja: 正午の祈り ✨
ko: 정오 기도 ✨
pl: Modlitwa w południe ✨
pt_br: Oração do Meio-dia ✨
ru: Полуденная молитва ✨
sw: Sala ya Mchana ✨
tl: Panalangin sa Gitnang Araw ✨
zh_hans: 正午祷告 ✨
zh_hant: 正午祈禱 ✨

source: No sound — just you and God
am: ድምፅ የለም — በተለይ እርስዎና እግዚአብሔር ብቻ
de: Kein Geräusch — nur Sie und Gott
es: Sin sonido — solo tú y Dios
fr: Pas de son — juste vous et Dieu
id: Tidak ada suara — hanya kamu dan Tuhan
it: Nessun suono — solo tu e Dio
ja: 音はありません — あなたと神だけです
ko: 소리 없음 — 오직 당신과 하나님만
pl: Brak dźwięku — tylko Ty i Bóg
pt_br: Sem som — apenas você e Deus
ru: Нет звука — только вы и Бог
sw: Hakuna sauti — ni wewe tu na Mungu
tl: Walang tunog — ikaw at ang Diyos lamang
zh_hans: 没有声音 — 只有你和神
zh_hant: 無聲 — 只有你和神

source: Time to Pray, %@ 🙏
am: የጸሎት ጊዜ፣ %@ 🙏
de: Zeit zu beten, %@ 🙏
es: Hora de orar, %@ 🙏
fr: C'est l'heure de prier, %@ 🙏
id: Saatnya berdoa, %@ 🙏
it: È ora di pregare, %@ 🙏
ja: 祈りの時間、%@ 🙏
ko: 기도할 시간이에요, %@ 🙏
pl: Czas na modlitwę, %@ 🙏
pt_br: Hora de orar, %@ 🙏
ru: Время молитвы, %@ 🙏
sw: Wakati wa kusali, %@ 🙏
tl: Panahon na para manalangin, %@ 🙏
zh_hans: 祷告时刻,%@ 🙏
zh_hant: 禱告時刻,%@ 🙏

source: Good morning, %@ 🌅
am: ደህና አደርክ፣ %@ 🌅
de: Guten Morgen, %@ 🌅
es: Buenos días, %@ 🌅
fr: Bonjour, %@ 🌅
id: Selamat pagi, %@ 🌅
it: Buongiorno, %@ 🌅
ja: おはよう、%@ 🌅
ko: 좋은 아침이에요, %@ 🌅
pl: Dzień dobry, %@ 🌅
pt_br: Bom dia, %@ 🌅
ru: Доброе утро, %@ 🌅
sw: Habari za asubuhi, %@ 🌅
tl: Magandang umaga, %@ 🌅
zh_hans: 早安,%@ 🌅
zh_hant: 早安,%@ 🌅

source: A midday pause, %@ ✨
am: የእኩለ ቀን ዕረፍት፣ %@ ✨
de: Eine Mittagspause, %@ ✨
es: Una pausa al mediodía, %@ ✨
fr: Une pause à midi, %@ ✨
id: Jeda tengah hari, %@ ✨
it: Una pausa a mezzogiorno, %@ ✨
ja: 昼のひととき、%@ ✨
ko: 한낮의 잠깐의 쉼, %@ ✨
pl: Południowa chwila, %@ ✨
pt_br: Uma pausa no meio-dia, %@ ✨
ru: Полуденная пауза, %@ ✨
sw: Pumzika kidogo mchana, %@ ✨
tl: Panandaliang paghinto sa tanghali, %@ ✨
zh_hans: 午间的停顿,%@ ✨
zh_hant: 午間的停頓,%@ ✨

source: Good evening, %@ 🕊️
am: ደህና አመሸህ፣ %@ 🕊️
de: Guten Abend, %@ 🕊️
es: Buenas tardes, %@ 🕊️
fr: Bonsoir, %@ 🕊️
id: Selamat malam, %@ 🕊️
it: Buonasera, %@ 🕊️
ja: こんばんは、%@ 🕊️
ko: 좋은 저녁이에요, %@ 🕊️
pl: Dobry wieczór, %@ 🕊️
pt_br: Boa noite, %@ 🕊️
ru: Добрый вечер, %@ 🕊️
sw: Habari za jioni, %@ 🕊️
tl: Magandang gabi, %@ 🕊️
zh_hans: 晚安,%@ 🕊️
zh_hant: 晚安,%@ 🕊️

source: One last word, %@ 🌙
am: አንድ የመጨረሻ ቃል፣ %@ 🌙
de: Ein letztes Wort, %@ 🌙
es: Una última palabra, %@ 🌙
fr: Un dernier mot, %@ 🌙
id: Satu pesan terakhir, %@ 🌙
it: Un'ultima parola, %@ 🌙
ja: 最後に一言、%@ 🌙
ko: 마지막 한마디, %@ 🌙
pl: Ostatnie słowo, %@ 🌙
pt_br: Uma última palavra, %@ 🌙
ru: Последнее слово, %@ 🌙
sw: Neno la mwisho, %@ 🌙
tl: Isang huling salita, %@ 🌙
zh_hans: 最后一句话,%@ 🌙
zh_hant: 最後一句話,%@ 🌙

source: Open Bible
am: መጽሐፍ ቅዱስን ክፈት
de: Bibel öffnen
es: Abrir Biblia
fr: Ouvrir la Bible
id: Buka Alkitab
it: Apri Bibbia
ja: 聖書を開く
ko: 성경 열기
pl: Otwórz Biblię
pt_br: Abrir Bíblia
ru: Открыть Библию
sw: Fungua Biblia
tl: Buksan ang Bibliya
zh_hans: 打开圣经
zh_hant: 打開聖經

source: Start
am: ጀምር
de: Starten
es: Comenzar
fr: Commencer
id: Mulai
it: Inizia
ja: 開始
ko: 시작
pl: Rozpocznij
pt_br: Começar
ru: Начать
sw: Anza
tl: Simulan
zh_hans: 开始
zh_hant: 開始

source: OK
ar: موافق
hi: ठीक है
ko: 확인
sw: Sawa
zh_hans: 好
zh_hant: 好

source: Serif
pl: Szeryfowy
ru: С засечками
zh_hans: 衬线
zh_hant: 襯線

source: Aa
ru: Аа

source: Sans Serif
zh_hans: 无衬线
zh_hant: 無襯線
